base
base-devel
bat
bottom
cowsay
dust
eza
fastfetch
fd
figlet
fish
fnm
fortune-mod
fzf
git
git-delta
glow
jq
less
lolcat
nano
neovim
openssh
procs
ripgrep
starship
stow
sudo
tealdeer
unzip
uv
wget
zoxide
